<?php

return [

    'app_title' => 'کاریابان',
    'home' => 'صفحه اصلی',
    'login' => 'ورود',
    'register' => 'ثبت نام',
    'name' => 'نام و نام خانوادگی',
    'email' => 'پست الکترونیک',
    'tel' => 'شماره تلفن همراه',
    'corporation' => 'نام شرکت',
    'password' => 'رمز عبور',
    'password_confirmation' => 'تکرار رمز عبور',
    'forgetpassword' => 'رمز عبور را فراموش کرده ام',
    'remember_me' => 'مرا به خاطر بسپار',

    'insert' => 'اضافه کردن کار',
    'job_title' => 'عنوان',
    'job_text' => 'توضیحات',
    'job_tel' => 'شماره تماس',
    'job_city' => 'شهر',
    'job_type' => 'نوع',
    'job_save' => 'ثبت',
    'job_delete' => 'حذف',
    'job_show_heading' => 'اطلاعات آگهی',

    'city_title' => 'آگهی استان‌ها',

    'contact_information' => 'اطلاعات تماس',
    'contact_tel' => 'تلفن',

    'about' => 'درباره ما',
    'about_text' => 'سایت کاریابان در تاریخ ۱۳۹۴/۱۰/۱۵ راه اندازی گردید و با تلاش نویسندگان خود سعی در ایجاد محیطی مناسب برای یافتن شغل مناسب شما می کند',
    'about_text2' => 'این سایت به صورت کاملاُ شخصی اداره می‌شود و وابسته به هیچ نهادی نیست'
];